{
    "TITLE": "긴급 상황이나 불가피한 상황으로 인해 취소해야 하는 경우에는 어떻게 하나요?",
    "DESCRIPTION": [
        {
            "content": "예기치 않은 불가피한 상황으로 예약을 취소해야 한다면 예약금을 환불하거나 취소 페널티를 면제해 드릴 수 있습니다. 에어비앤비의 '정상참작이 가능한 상황' 정책이 적용되는 경우는 아래와 같습니다. 예약을 취소하기 전에 본인의 상황이 아래 목록에 포함되어 있는지 검토하고, 필요한 증빙 서류를 제출할 수 있는지 확인해보세요."
        },
        {
            "content": "예약의 공식 체크인 날짜 이전에 정상참작이 가능한 상황이 발생한 경우에만 취소 페널티가 면제됩니다. 예약 시, 적용된 환불 정책에 따라 적용됨으로 예약 페이지에서 적용 되어있는 환불 강도를 확인해주세요."
        }
    ],
    "SUB_CONTENT": [
        {
            "sub_title": "증빙 서류 제출이 필요한 상황",
            "sub_content": [
                {
                    "content": "호스트, 게스트, 공동 호스트, 동반 게스트, 직계 가족 또는 보호자의 사망인 경우, 다음 서류 중 하나를 제출하셔야 합니다."
                },
                {
                    "content": "사망 진단서,부고,고인의 이름과 사망 사실이 명시된 뉴스 기사,경찰이 작성한 보고서"
                },
                {
                    "content": "호스트나 게스트 일행에게 예기치 않게 발생한 심각한 질병 또는 부상. 예기치 못한 심각한 질병 또는 부상으로 인해 여행이나 호스팅을 할 수 없다는 의사의 소견서를 제출하셔야 합니다. 소견서의 날짜는 예약이 확정된 날짜 이후여야 하며, 취소 이후 14일 안에 제출하셔야 합니다. 현재, 예약 당시에 당사자가 이미 알고 있던 기존 질병은 정상참작이 가능한 상황에 해당하지 않습니다."
                },
                {
                    "content": "배심원 의무, 여행 제한, 법원 출두 및 군 복무를 포함한 정부 규정 의무. 예약이 확정된 날짜 이후에 발행되고 의무 이행자의 이름이 명시된 공식 통지서 사본을 제출하셔야 합니다."
                },
                {
                    "content": "게스트의 안전을 위협하거나 수도와 같은 기본 시설의 이용을 불가능하게 하는 예기치 못한 에어비앤비 숙소 손상, 유지보수, 편의시설 문제. 사전에 계획된 리노베이션은 해당하지 않습니다. 다음 증빙 서류를 모두 제출하셔야 합니다."
                },
                {
                    "content": "손상에 대한 수리가 진행 중임을 인증하는 서류, 수리 완료 예상 시점, 수리 중인 사항에 대한 청구서, 손상 부분의 사진"
                },
                {
                    "content": "도로 폐쇄, 공항 폐쇄로 인한 항공편 취소를 포함해 여행지까지의 이동을 불가능하게 하는 교통편 운행 중단. 여기에는 지진이나 대규모 폭풍과 같은 자연재해로 인한 시설 폐쇄 및 취소가 포함됩니다. 도로나 공항 폐쇄 안내문 또는 공항 폐쇄로 인해 항공편이 취소되었다는 항공사 증빙 서류를 제출해야 합니다. 지연 또는 항공편 일정 변경, 오버부킹, 항공사 파업, 항공사의 항공편 운행 불가능은 보장되지 않습니다."
                }
            ]
        },
        {
            "sub_title": "특별 검토가 필요한 상황",
            "sub_content": [
                {
                    "content": "이 경우 증빙 서류는 필요 없지만, 전담 팀에서 각 사안을 검토한 후 정상참작이 가능한 상황에 해당하는지 판단합니다.거주지에서 여행지까지 게스트의 이동을 불가능하게 하거나 호스팅을 위험하게 하는 자연재해, 테러 활동, 사회/정치적 불안. 특정 지역이나 전체 구성원에 대한 파급력이 큰 전염병이나 질병. 태국의 말라리아나 하와이의 뎅기열과 같이 해당 지역에 상시 존재하는 질병은 해당하지 않습니다. 질병의 발병 및 당사 정책 적용 범위에 관한 모든 정책 업데이트 사항은 세계 보건기구와 지역 당국의 발표에 따라 결정됩니다."
                }
            ]
        },
        {
            "sub_title": "다음 단계 안내",
            "sub_content": [
                {
                    "content": "위 요건에 부합하는 경우, 먼저 숙소 예약이나 에어비앤비 체험을 취소하세요. 예약이 정상참작이 가능한 상황 요건에 부합하는 경우, 취소 페널티 없이 예약을 취소할 수 있다는 안내를 받게 되며, 게스트에게는 예약금 전액이 환불됩니다."
                },
                {
                    "content": "예약이 위 요건에 자동으로 부합하지 않을 경우, 먼저 예약 취소를 진행한 다음 에어비앤비에 연락하여 사유서를 제출해주세요. 에어비앤비에서 증빙 서류 제출, 담당자의 사안 검토 등 다음 단계를 안내해드리겠습니다. 사유서는 취소 시점으로부터 14일 이내에 제출하셔야 합니다."
                }
            ]
        }
    ]
}